Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/dan-oktavuoas-avuhan-din-meannudit-dan-ai-ieadet-gielddas-ja-vuollaiallit-baikkala-julggatusa_id_633862.html.tmx
Source language: sme
Languages: nob

source: Reivvet , 18.02.2011
nob: Brev , 18.02.2011

source: Dán oktavuođas ávžžuhan din meannudit dán ášši iežadet gielddas , ja vuolláičállit báikkálaš julggaštusa
nob: Brev til ordførere om å signere Manifest mot mobbing

source: Mii fertet ovttasráđiid bargat vai lihkostuvvat eastadit givssideami .
nob: For å lykkes i kampen mot mobbing er vi nødt til å stå sammen .

source: Mánát ja nuorat leat boahtteáigi ja mis lea buohkain ovddasvástádus sidjiide lágidit oadjebas ja givssitkeahtes birrasa mii addá buohkaide buriid ovdánahttinvejolašvuođaid .
nob: Barn og unge er fremtida og vi har alle et ansvar for å gi dem trygge og mobbefrie omgivelser som gir gode utviklingsmuligheter for alle , skriver kunnskapsminister Kristin Halvorsen i brevet til landets ordfører .

source: Lenke til brevet til ordførere i pdf-format
nob: Lenke til brevet i pdf-format
